IDEA Open Model
LoadOnLine.ExY Property
Compatible with IDEA StatiCa Beta 20.0
 Eccentricity local Y on the beginning
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double ExY { get; set; }
Public Property ExY As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
LoadOnLine Class
IdeaRS.OpenModel.Loading Namespace